/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the VoiceOver setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility > VoiceOver, turn \"VoiceOver\" off, then relaunch Register."; ObjectID = "AW7-vx-NTB"; */
"AW7-vx-NTB.text" = "VoiceOver doit être désactivé pour que la Caisse fonctionne avec Square Reader pour cartes à puces.\n\nAccédez aux Réglages de votre appareil, touchez Général > VoiceOver, désactivez « VoiceOver », puis relancez l’application Caisse.";

/* Class = "UILabel"; text = "Point of Sale needs VoiceOver to be turned off"; ObjectID = "EWD-rT-Sqs"; */
"EWD-rT-Sqs.text" = "VoiceOver doit être désactivé pour que la Solution de vente puisse fonctionner";

